export default [
  {
    id: 1,
    title: "انجاز غير محدود ",
    Discraption:'لا تبحث عن زبائن لخدماتك بل ابحث عن خدمات  لزبائنك ',
       img: require("../assets/on2e.jpg"),
  },
  {
    id: 2,
    title: " سهولة الاعمال ",
    Discraption:
      "الخيل والليل والبيداء تعرفني والسيف والر مح والقرطاس والقلزم انا مو ملئ جفوني عن واردها ويشهد الخلق جراها ويحتضر ",
    img: require("../assets/three.jpg"),
  },
  {
    id: 3,
    title: "مرحبا بكم  ",
    Discraption:
      "الخيل والليل والبيداء تعرفني والسيف والر مح والقرطاس والقلزم انا مو ملئ جفوني عن واردها ويشهد الخلق جراها ويحتضر ",
    img: require("../assets/two.jpg"),
  },
  {
    id: 4,
    title: "سرعة في الاداء",
    Discraption:
      "الخيل والليل والبيداء تعرفني والسيف والر مح والقرطاس والقلزمر ",
    img: require("../assets/on2e.jpg"),
  },
];
